{
    "id": 1,
    "title": "Jaś i Małgosia",
    "author": "Bracia Grimm",
    "content": "Dawno, dawno temu, w niewielkiej chatce na skraju ciemnego lasu mieszkał ubogi drwal ze swoją żoną i dwójką dzieci. Chłopiec miał na imię Jaś, a jego siostra – Małgosia. Mimo że rodzeństwo bardzo się kochało, często byli głodni i smutni, bo rodzicom brakowało pieniędzy na jedzenie.\n\nPewnego dnia matka zdecydowała, że z powodu wielkiej biedy najlepiej będzie zostawić Jasia i Małgosię w lesie. Ojciec nie chciał się na to zgodzić, kochał bowiem swoje dzieci i nie wyobrażał sobie, żeby miało im się stać coś złego. Jednak matka tak długo nalegała, aż w końcu zgodził się, by zaprowadzić rodzeństwo w głąb lasu.\n\nJaś, który był bardzo sprytny, zauważył, co planują rodzice, i postanowił zostawiać za sobą okruchy chleba, aby później odnaleźć drogę powrotną. Niestety, ptaki zjadły wszystkie okruszki, a dzieci nie mogły już wrócić do domu.\n\nBłąkając się po lesie w poszukiwaniu ratunku, Jaś i Małgosia dotarli do przedziwnej chatki. Wszystkie jej ściany zdawały się być pokryte piernikiem, dach oblepiony był lukrem, a okiennice zrobione z kolorowych cukierków. Spragnieni i głodni rozpoczęli ucztę z kawałków piernikowych ścian.\n\nW środku mieszkała jednak zła wiedźma, która usłyszawszy chrupanie, wyłoniła się zza drzwi i złapała rodzeństwo. – „Ho, ho! Jakie słodkie kąski same wpadły w moje ręce!” – zaśmiała się okrutnie. Zamknęła Jasia w klatce, a Małgosi kazała ciężko pracować i karmić brata słodkościami, by przytył i stał się smacznym daniem.\n\nSprytna Małgosia wymyśliła plan. Gdy wiedźma chciała sprawdzić, czy Jaś już przytył, chłopiec zamiast palca podsuwał jej gałązkę, przez co starucha myślała, że nadal jest chudy. Rozgniewana czarownica straciła cierpliwość i postanowiła natychmiast wrzucić chłopca do pieca. Poprosiła więc Małgosię, aby przygotowała piec do rozpalenia. Dziewczynka udawała, że nie wie, jak to zrobić, i poprosiła wiedźmę, by sama to sprawdziła. Kiedy ta pochyliła się nad ogniem, Małgosia pchnęła ją z całych sił do środka i zamknęła drzwiczki.\n\nRodzeństwo odnalazło w chatce wiedźmy kufer pełen złota i klejnotów, które zabrało ze sobą. Z pomocą małych ptaszków i leśnych zwierząt bezpiecznie wrócili do ojca, który przywitał ich z wielką radością. Dzięki zdobytemu skarbowi rodzina już nigdy nie cierpiała głodu, a Jaś i Małgosia żyli długo i szczęśliwie."
  }