{
    "id": 4,
    "title": "Nowe szaty cesarza",
    "author": "Hans Christian Andersen",
    "content": "Dawno, dawno temu, w pewnym bogatym królestwie żył cesarz, który uwielbiał piękne stroje. Nadworny krawiec codziennie przynosił mu nowe szaty, a cesarz przyozdabiał się w kapelusze, peleryny i haftowane buty z najdalszych stron świata. Wszyscy mieszkańcy wiedzieli, że najważniejsze są dla niego wytworne ubrania, a nie mądre rządy czy sprawiedliwe prawa.\n\nPewnego dnia do stolicy przybyło dwóch nieznajomych, którzy podawali się za mistrzów tkactwa. Rozgłaszali na każdym kroku, że umieją utkać materiał tak lekki i delikatny, że mogliby go nosić tylko ludzie najmądrzejsi i najbardziej zasłużeni. Kto okazałby się niegodny swej funkcji, nie zobaczyłby nawet ani jednej niteczki.\n\nCesarz, usłyszawszy o tej niezwykłej tkaninie, zapragnął posiadać szaty uszyte właśnie z niej. Dwór zawrzał. Wszyscy chcieli pokazać, że są godni swego stanowiska, a nikt nie chciał przyznać się, że nie widzi materiału. Dlatego też cesarz przydzielił tkaczom specjalną komnatę w pałacu, gdzie rzekomo pracowali dniami i nocami. Otrzymywali złoto, jedwab i najdroższe nici. Oni jednak chowali wszystkie skarby, a na krosnach nie było nawet jednej nitki.\n\nWreszcie cesarz zapragnął sprawdzić postępy w pracy. Wysłał więc swego wiernego doradcę, aby zobaczył tkaninę. Doradca obawiał się, że może jej nie dostrzec i wyjdzie na głupca. Gdy wszedł do komnaty, nie zobaczył nic. Ale ze strachu przed utratą stanowiska głośno zachwycał się barwami i wzorem, których oczywiście wcale nie widział.\n\nPlotki o cudownym materiale rozeszły się szeroko. W dniu wielkiej parady cesarz chciał zaprezentować swemu ludowi nowe szaty. Dwaj oszuści odegrali piękny spektakl: niby podawali płaszcz, kapelusz i ozdobne buty – wszystko z magicznej tkaniny. Cesarz, sam przekonany, że jeśli nic nie dostrzeże, okaże się niegodny tronu, stanął przed zwierciadłem i zachwycał się niewidzialną kreacją. Dworanie zaś, bojąc się wyjść na głupców, również głośno podziwiali jego strój.\n\nRozpoczęła się parada. Grajkowie przygrywali skoczne melodie, na ulicach stały stragany z kolorowymi wstążkami i balonikami. Tłum wiwatował na cześć cesarza, jednak wielu ludzi szeptało po cichu, że nie widzi żadnej tkaniny. Wtem pewien mały chłopiec krzyknął: „Przecież on jest zupełnie nagi!”\n\nW jednej chwili wszyscy zrozumieli, że dali się oszukać. Jedynie niewinny głos dziecka odważył się powiedzieć prawdę. Gwar wśród ludzi narósł, a cesarz poczuł, że policzki pieką go z wstydu. Chciałby zapaść się pod ziemię, ale co miał zrobić w obecności całego ludu? Mimo wszystko kroczył dalej, wyprostowany, jakby chciał zachować resztki królewskiej dumy.\n\nOszuści zbiegli z królestwa, zabierając wszystkie bogactwa, które cesarz im powierzył. Od tego dnia w pałacu zaczęto przypominać, że ważniejsze od pięknych ubrań są rozum, uczciwość i prawda. A cesarz nauczył się, że nie można rządzić wyłącznie próżnością i bojaźnią – bo czasem tylko dziecko dostrzega to, czego dorośli nie chcą lub boją się zobaczyć."
}