{
    "id": 5,
    "title": "Królewna Śnieżka",
    "author": "Braci Grimm",
    "content": "Dawno, dawno temu, w dalekim królestwie żyła piękna królewna o tak jasnej cerze, że wszyscy nazywali ją Śnieżką. Jej macocha, zła królowa, spędzała wiele godzin przed magicznym zwierciadłem, pytając je, kto jest najpiękniejszy na świecie. Kiedy magiczne lustro wskazało Śnieżkę, królowa poczuła, że zagraża to jej własnej urodzie i rozkazała królewskiemu myśliwemu pozbyć się pasierbicy.\n\nMyśliwy, poruszony niewinnością Śnieżki, nie mógł jednak wykonać okrutnego rozkazu. Pozwolił królewnie uciec w głąb lasu, ostrzegając ją, by nigdy nie wracała do pałacu. Wystraszona i zmęczona wędrówką, Śnieżka dotarła do maleńkiego domku ukrytego pośród starych drzew. Była tak głodna i spragniona, że zaczęła szukać wody i pożywienia. Kiedy weszła do chatki, zauważyła siedem małych krzesełek i stół zastawiony miniaturową zastawą.\n\nTen domek należał do siedmiu krasnoludków, którzy właśnie ciężko pracowali w pobliskiej kopalni kryształów. Każdy z nich miał własne, wyjątkowe zadanie: wesoły Rubinek śpiewał piosenki i mobilizował wszystkich do pracy, roztropny Szmaragdek planował kolejność zadań, a kryształowy mistrz Diamentek dbał o to, by każdy znaleziony kamień był pięknie oszlifowany. Gdy krasnoludki wróciły do domu i zobaczyły wystraszoną Śnieżkę, postanowiły się nią zaopiekować.\n\nTymczasem zła królowa, za pomocą czarów i magicznego zwierciadła, wciąż obserwowała poczynania Śnieżki. Przebrana za staruszkę, postanowiła ją otruć zatrutym jabłkiem. Udało jej się zwieść królewnę, która po jednym kęsie upadła bez tchu. Zrozpaczeni krasnoludkowie ułożyli Śnieżkę w szklanej trumnie przy chacie, otoczonej kwitnącym ogrodem, który zdążyła wcześniej wypielęgnować.\n\nPewnego dnia w te strony przejeżdżał młody książę. Usłyszawszy historię o dobrej królewnie, chciał ją zobaczyć. Gdy tylko ujrzał Śnieżkę, poprosił krasnoludki o pozwolenie, aby przenieść ją na królewski zamek i szukać sposobu na jej przebudzenie. Kiedy trumnę podnoszono, zatruty kawałek jabłka wypadł z ust Śnieżki, a ona otworzyła oczy. Krasnoludki z radością zorganizowały wielką ucztę na cześć ocalonej królewny. Książę zaś zaprosił ją, by razem wrócili do jego królestwa i żyli tam długo i szczęśliwie.\n\nA co stało się z złą królową? W momencie, gdy Śnieżka odzyskała przytomność, magiczne lustro straciło swoją moc. Zła królowa, pozbawiona czarodziejskich mocy i władzy, musiała opuścić królestwo. I tak nikt nigdy więcej nie usłyszał o jej złych knowaniach.\n\nW ten sposób w królestwie zapanował pokój, a Królewna Śnieżka cieszyła się szczęściem, którym dzieliła się ze swoimi nowymi przyjaciółmi - krasnoludkami, oraz z całym ludem królestwa."
}